[
  {
    "categoria_pergunta": "linguagens e suas tecnologias",
    "texto_pergunta": "Diante do pouco dinheiro para produtos básicos de sobrevivência, são as adolescentes o alvo mais vulnerável à precariedade menstrual. Sofrem com dois fatores: o desconhecimento da importância da higiene menstrual para sua saúde e a dependência dos pais ou familiares para a compra do absorvente, que acaba entrando na lista de artigos supérfluos da casa.\nA falta do absorvente afeta diretamente o desempenho escolar dessas estudantes e, como consequência, restringe o desenvolvimento de seu potencial na vida adulta. Dados da Pesquisa Nacional de Saúde (PNS), do IBGE, revelaram que, das meninas entre 10 e 19 anos que deixaram de fazer alguma atividade (estudar, realizar afazeres domésticos, trabalhar ou, até mesmo, brincar) por problemas de saúde nos 14 dias anteriores à data da pesquisa, 2,88% deixaram de fazê-la por problemas menstruais. Para efeitos de comparação, o índice de meninas que relataram não ter conseguido realizar alguma de suas atividades por gravidez e parto foi menor: 2,55%.\nDados da ONU apontam que, no mundo, uma em cada dez meninas falta às aulas durante o período menstrual. No Brasil, esse número é ainda maior: uma entre quatro estudantes já deixou de ir à escola por não ter absorventes. Com isso, perdem, em média, até 45 dias de aula, por ano letivo, como revela o levantamento Impacto da Pobreza Menstrual no Brasil. O ato biológico de menstruar acaba por virar mais um fator de desigualdade de oportunidades entre os gêneros.\nDisponível em: www12.senado.leg.br. Acesso em: 21 jan. 2024 (adaptado).\nEsse texto é marcado pela função referencial da linguagem, uma vez que cumpre o propósito de",
    "alternativas": {
      "A": "sugerir soluções para um problema de ordem social.",
      "B": "estabelecer uma relação entre menstruação e gravidez.",
      "C": "comparar o desempenho acadêmico de mulheres e homens.",
      "D": "informar o leitor sobre o impacto da pobreza menstrual.",
      "E": "orientar o público sobre a necessidade de rotinas de autocuidado na adolescência."
    },
    "resposta_correta": "D"
  },
  {
    "categoria_pergunta": "linguagens e suas tecnologias",
    "texto_pergunta": "Maranhenses que moram longe matam a saudade da terra natal usando expressões próprias do estado. Se o maranhês impressiona e desperta a curiosidade de quem mora no próprio Maranhão, imagine de quem vem de outros estados e países? A variedade linguística local é enorme e o modo de falar tão próprio e característico dos maranhenses vem conquistando muita gente e inspirando títulos e muito conteúdo digital com a criação de podcasts, blogs, perfis na internet, além de estampar diversos tipos de produtos e serviços de empresas locais.\nCom saudades do Maranhão, morando há 16 anos no Rio de Janeiro, um fotógrafo maranhense criou um perfil na internet no qual compartilha a culinária, brincadeiras e o \"dicionário maranhês\". \"A primeira vez que fui a uma padaria no Rio, na inocência, pedi 3 reais de 'pães misturados'. Quando falei isso, as pessoas pararam e me olharam de uma forma bem engraçada, aí já fiquei 'encabulado, ó' e o atendente sorriu e explicou que lá não existia pão misturado e, sim, pão francês e suíço. Depois foi a minha vez de explicar sobre os pães 'massa grossa e massa fina', contou o fotógrafo, com humor.\nDisponível em: https://oimparcial.com.br. Acesso em: 1 nov. 2021 (adaptado).\nA vivência relatada no texto evidencia que as variedades linguísticas",
    "alternativas": {
      "A": "impedem o entendimento mútuo.",
      "B": "enaltecem o português do Maranhão.",
      "C": "são constitutivas do português brasileiro.",
      "D": "exigem a dicionarização dos termos usados.",
      "E": "são restritas a situações coloquiais de comunicação."
    },
    "resposta_correta": "C"
  },
  {
    "categoria_pergunta": "linguagens e suas tecnologias",
    "texto_pergunta": "Telemedicina é para todos, mas nem todos estão preparados\nA telemedicina, nos últimos anos, tem se destacado como uma ferramenta valiosa, proporcionando uma gama de benefícios que vão desde a ampliação do acesso à assistência médica até a otimização dos recursos de todo o ecossistema de saúde.\nO governo federal propõe a Estratégia de Saúde Digital, um programa destinado à transformação digital da saúde no Brasil. Seu principal objetivo é facilitar a troca de informações entre os diversos pontos da Rede de Atenção à Saúde, promovendo a interoperabilidade e, assim, possibilitando a transição e a continuidade do cuidado nos setores público e privado. Também está em discussão um projeto de lei que dispõe sobre o prontuário eletrônico unificado do cidadão, o que indica o quanto o tema está em evidência tanto para os gestores públicos quanto para os privados.\nContudo, é importante reconhecer que nem todas as pessoas estão igualmente preparadas para aproveitar plenamente os cuidados ofertados pela telemedicina. Um dos principais benefícios do atendimento de saúde a distância é a capacidade de superar barreiras geográficas, proporcionando acesso a serviços médicos, especialmente para pacientes que residem em áreas remotas e/ou carentes de certas especialidades médicas, os chamados “vazios assistenciais”. A equidade no acesso é uma questão crítica, uma vez que nem todos têm ao seu alcance dispositivos tecnológicos ou uma conexão à internet que seja confiável, entre outros problemas de infraestrutura. É um desafio tanto para os pacientes quanto para os profissionais de saúde, que, em muitos casos, não contam com estrutura para o trabalho remoto nem com letramento digital para desenvolver as funções.\nOLIVEIRA, D. Disponível em: www.correiobraziliense.com.br. Acesso em: 21 jan. 2024 (adaptado).\nAo tratar da telemedicina, esse texto ressalta que um dos benefícios dessa tecnologia para a sociedade é o fato de ela",
    "alternativas": {
      "A": "disponibilizar prontuário único do cidadão tanto na rede pública quanto na privada.",
      "B": "oportunizar o acesso a atendimento médico a pacientes de áreas periféricas.",
      "C": "fornecer dispositivos tecnológicos para a realização de exames.",
      "D": "promover a interação entre diferentes especialidades médicas.",
      "E": "garantir infraestrutura para o trabalho remoto de médicos."
    },
    "resposta_correta": "B"
  },
  {
    "categoria_pergunta": "linguagens e suas tecnologias",
    "texto_pergunta": "Uma definição possível para o conceito de arte afro-brasileira pode ser: produção plástica que é feita por negros, mestiços ou brancos a partir de suas experiências sociais com a cultura negra nacional. Exemplos clássicos dessa abordagem são Carybé (1911-1997), Mestre Didi (1917-2013) e Djanira da Motta e Silva (1914-1979), cujas obras emergem e ganham forma em razão do ambiente social no qual habitaram e viveram. Se Didi era um célebre representante da cultura religiosa nagô baiana e brasileira, iniciado desde o ventre no candomblé, Carybé era argentino e, naturalizado brasileiro, envolveu-se de tal modo com essa religião que alguns dos orixás dos quais conhecemos a imagem visual são produções suas.\nDisponível em: www.premiopipa.com. Acesso em: 13 nov. 2021 (adaptado).\nSob a perspectiva da multiculturalidade e de acordo com o texto, a produção artística afro-brasileira caracteriza-se pelo(a)",
    "alternativas": {
      "A": "estranhamento no modo de apropriação da cultura religiosa de matriz africana.",
      "B": "distanciamento entre as raízes de matriz africana e a estética de outras culturas.",
      "C": "visão uniformizadora das religiões de matriz africana expressada nas diferentes produções.",
      "D": "relação complexa entre as vivências pessoais dos artistas e os referenciais estéticos de matriz africana.",
      "E": "padronização da forma de produção e da temática da matriz africana presente nas obras dos artistas citados."
    },
    "resposta_correta": "D"
  },
  {
    "categoria_pergunta": "linguagens e suas tecnologias",
    "texto_pergunta": "Influenciadores negros têm recorrentemente chamado a atenção para o fato de terem muito menos repercussão em suas postagens e nas entregas do seu conteúdo quando comparados com os influenciadores brancos, mesmo se fotos, contextos e anúncios forem extremamente semelhantes. Segundo o site Negrê, a digital influencer e youtuber criadora do projeto digital Preta Pariu iniciou um experimento em uma plataforma. Após perceber a crescente queda nos índices de alcance digital, a paulista publicou fotografias de modelos brancas em seu perfil e analisou as métricas de engajamento. Surpreendentemente, a ferramenta de estatísticas aferiu um aumento de 6 000% em seu alcance.\nDisponível em: https://diplomatique.org.br. Acesso em: 21 jan. 2024 (adaptado).\nA apresentação do dado estatístico ao final desse texto revela a intenção de",
    "alternativas": {
      "A": "demonstrar a repercussão de projetos como o Preta Pariu.",
      "B": "informar o quantitativo de postagens da comunidade negra.",
      "C": "potencializar o alcance de textos e imagens em sites como o Negrê.",
      "D": "exaltar a qualidade das publicações sobre negritude em redes sociais.",
      "E": "comprovar a relação entre o alcance de conteúdos digitais e o viés racial."
    },
    "resposta_correta": "E"
  },
  {
    "categoria_pergunta": "ciências humanas",
    "texto_pergunta": "O Conselho de Segurança da Organização das Nações Unidas (ONU) é, junto com a Assembleia-Geral, um dos principais órgãos de tomada de decisão dentro da entidade. O Conselho lida com questões de segurança e paz internacionais, além de recomendar a admissão de novos membros à Assembleia-Geral e aprovar mudanças na Carta das Nações Unidas. Cinco dos quinze membros são permanentes e podem vetar resoluções, o que ocorreu 261 vezes até 2020.\nGOMES, L.; PRETTO, N. O funcionamento do Conselho de Segurança das Nações Unidas. Disponível em: www.nexojornal.com.br. Acesso em: 10 nov. 2021 (adaptado).\nA composição e o funcionamento do organismo internacional apresentados revelam a seguinte característica das relações internacionais entre os países-membros:",
    "alternativas": {
      "A": "Igualdade militar.",
      "B": "Assimetria política.",
      "C": "Consenso multipolar.",
      "D": "Equilíbrio estratégico.",
      "E": "Soberania compartilhada."
    },
    "resposta_correta": "B"
  },
  {
    "categoria_pergunta": "ciências humanas",
    "texto_pergunta": "Uma fábrica na qual os operários fossem, efetiva e integralmente, simples peças de máquinas executando cegamente as ordens da direção pararia em quinze minutos. O capitalismo só pode funcionar com a contribuição constante da atividade propriamente humana de seus subjugados que, ao mesmo tempo, tenta reduzir e desumanizar o mais possível.\nCASTORIADIS, C. A instituição imaginária da sociedade. Rio de Janeiro: Paz e Terra, 1982.\nO texto apresenta uma contradição interna do capitalismo caracterizada pela",
    "alternativas": {
      "A": "obsolescência associada ao uso da tecnologia.",
      "B": "orientação voltada à administração de conflitos.",
      "C": "alienação decorrente da organização do trabalho.",
      "D": "isonomia remanescente da geração de riquezas.",
      "E": "produtividade vinculada ao fortalecimento da autonomia."
    },
    "resposta_correta": "C"
  },
  {
    "categoria_pergunta": "ciências humanas",
    "texto_pergunta": "Bertrand Russell conta a história de um peru que descobrira, em sua primeira manhã na fazenda de perus, que fora alimentado às 9 da manhã. Contudo, ele não tirou conclusões apressadas. Esperou até recolher um grande número de observações do fato de que era alimentado às 9 da manhã e fez essas observações sob uma ampla variedade de circunstâncias, às quartas e quintas-feiras, em dias quentes e dias frios, em dias chuvosos e dias secos. A cada dia acrescentava uma outra proposição de observação à sua lista. Finalmente, sua consciência ficou satisfeita e ele concluiu. “Eu sou alimentado sempre às 9 da manhã”.\nCHALMERS, A. O que é ciência, afinal?\nSão Paulo: Brasiliense, 1993 (adaptado).\nQual tipo de raciocínio corresponde ao padrão de pensamento exibido pelo personagem do texto?",
    "alternativas": {
      "A": "Prático, porque recolhe evidências e recomenda ações.",
      "B": "Absoluto, porque busca confirmações e bloqueia refutações.",
      "C": "Indutivo, porque observa eventos particulares e infere leis universais.",
      "D": "Demonstrativo, porque encadeia premissas e extrai conclusões indubitáveis.",
      "E": "Analógico, porque compara diferentes situações e detecta elementos semelhantes."
    },
    "resposta_correta": "C"
  },
  {
    "categoria_pergunta": "ciências humanas",
    "texto_pergunta": "TEXTO I\n“As novelas brasileiras foram as primeiras a aparecer na TV russa ainda na época de Gorbachov, nos anos 1980. Elas causaram sensação. Houve casos anedóticos, como quando o Parlamento da Federação Russa terminou a sessão mais cedo para ver o último capítulo de Escrava Isaura”, conta o russo Anatoli Sostanov, consultor na área de TV internacional e ex-diretor da emissora estatal russa Canal.\nDisponível em: www.bbc.com. Acesso em: 16 out. 2021.\nTEXTO II\nAs novelas de maior impacto em Angola foram as produções brasileiras. Fizeram tanto sucesso que um mercado popular, na época era o maior a céu aberto na África, chegou a receber o nome de Roque Santeiro, novela brasileira exibida naquele país na década de 1980. A influência das produções brasileiras fez com que os angolanos conhecessem o Brasil por meio das novelas. Além de entreter, os folhetins brasileiros até hoje ditam a moda em Angola. Figurinos e acessórios de personagens se transformam em uma verdadeira febre e influenciam o comportamento.\nDisponível em: https://tvbrasil.ebc.com.br. Acesso em: 16 out. 2021 (adaptado).\nEmbora situados em continentes diferentes com práticas sociais distintas, Rússia e Angola se aproximam, conforme os textos I e II, no aspecto",
    "alternativas": {
      "A": "cultural, ao subjetivarem costumes da teledramaturgia estrangeira.",
      "B": "econômico, ao importarem confecções de estilistas famosos.",
      "C": "geográfico, ao encurtarem distâncias de caráter ideológico.",
      "D": "antropológico, ao adaptarem valores de povos tradicionais.",
      "E": "político, ao adotarem sistemas de governos democráticos."
    },
    "resposta_correta": "A"
  },
  {
    "categoria_pergunta": "ciências humanas",
    "texto_pergunta": "A finalidade mais marcante em toda a história dos mapas, desde o seu início, teria sido a de estarem sempre voltados à prática, principalmente a serviço da dominação, do poder. Sempre registraram o que mais interessava a uma minoria, fato este que acabou estimulando o incessante aperfeiçoamento deles.\nMARTINELLI, M. Mapas da geografia e cartografia temática. São Paulo: Contexto, 2011 (adaptado).\nNo texto, a cartografia é apresentada como um instrumento usado essencialmente para a",
    "alternativas": {
      "A": "preservação de espaços naturais.",
      "B": "emancipação de sujeitos marginais.",
      "C": "revalorização de culturas reprimidas.",
      "D": "inversão de hierarquias estabelecidas.",
      "E": "sustentação de hegemonias territoriais."
    },
    "resposta_correta": "E"
  },
  {
    "categoria_pergunta": "ciências da natureza",
    "texto_pergunta": "O desenvolvimento da biotecnologia e da clonagem gênica em procariotos fez com que a produção de proteínas se tornasse mais intensa, rápida e econômica. Para a produção de hormônios, enzimas e proteínas de resistência a drogas, uma variação da técnica de reação em cadeia pela polimerase (PCR, na sigla em inglês) utiliza a enzima transcriptase reversa (RT-PCR), que sintetiza moléculas de DNA complementares a partir de fitas de RNA.\nNesse contexto, essa técnica é importante para detectar genes",
    "alternativas": {
      "A": "expressos.",
      "B": "plasmidiais.",
      "C": "bacterianos.",
      "D": "dominantes.",
      "E": "autossômicos."
    },
    "resposta_correta": "A"
  },
  {
    "categoria_pergunta": "ciências da natureza",
    "texto_pergunta": "O soro caseiro serve para combater a desidratação por meio da reposição da água e sais minerais perdidos, por exemplo, por diarreia. Uma receita simples para a sua preparação consiste em utilizar duas colheres grandes (de sopa) de açúcar e duas colheres pequenas (de café) de sal de cozinha, dissolvidos em 2 L de água fervida, obtendo-se uma solução com concentração de íon sódio de $1,4 \\text{ mg/mL}$.\nConsidere as massas molares: $\\text{NaCl} = 58,5 \\text{ g/mol}$; $\\text{Na} = 23 \\text{ g/mol}$.\nQual é o valor mais próximo da massa, em grama, de cloreto de sódio utilizado na receita?",
    "alternativas": {
      "A": "0,7 g",
      "B": "1,8 g",
      "C": "2,8 g",
      "D": "3,6 g",
      "E": "7,0 g"
    },
    "resposta_correta": "D"
  },
  {
    "categoria_pergunta": "ciências da natureza",
    "texto_pergunta": "Uma ambulância em alta velocidade com a sirene ligada desloca-se em direção a um radar operado por uma pessoa. O radar emite ondas de rádio com frequência $f_0$ que são refletidas pela dianteira da ambulância, retornando para o detector com frequência $f_r$. A percepção do operador do radar, em relação ao som emitido pela sirene, é de que este se altera à medida que a ambulância se aproxima ou se afasta.\nDurante a aproximação, como o operador percebe o som da sirene e qual é a relação entre as frequências $f_r$ e $f_0$ medidas pelo radar?",
    "alternativas": {
      "A": "Mais grave do que o som emitido e $f_r < f_0$.",
      "B": "Mais agudo do que o som emitido e $f_r < f_0$.",
      "C": "Mais agudo do que o som emitido e $f_r = f_0$.",
      "D": "Mais agudo do que o som emitido e $f_r > f_0$.",
      "E": "Mais grave do que o som emitido e $f_r > f_0$."
    },
    "resposta_correta": "D"
  },
  {
    "categoria_pergunta": "ciências da natureza",
    "texto_pergunta": "A saúde do professor: acústica arquitetônica\nDentre os parâmetros acústicos que afetam a inteligibilidade dos sons emitidos em ambientes fechados, destacam-se o ruído de fundo do ambiente e o decréscimo do nível sonoro com a distância da fonte emissora. Assim, sentar-se no fundo da sala de aula pode prejudicar a aprendizagem dos estudantes, por impedir que eles distingam, com precisão, os sons emitidos, diminuindo a inteligibilidade da fala de seus professores. Considere a situação exemplificada pelo infográfico: à distância de $1$ metro, o nível sonoro da fala de um professor é de $60 \\text{ dB}$ e diminui com a distância. Considere, ainda, que o ruído de fundo nessa sala de aula pode chegar a $45 \\text{ dB}$ e que, para ser compreendida, o nível sonoro da fala do professor deve estar $5 \\text{ dB}$ acima desse ruído.\nDisponível em: www.ufrrj.br. Acesso em: 2 dez. 2021 (adaptado).\nPara um valor máximo do ruído de fundo, a maior distância que um estudante pode estar do professor para que ainda consiga compreendê-lo é:",
    "alternativas": {
      "A": "3,0 m.",
      "B": "4,5 m.",
      "C": "6,5 m.",
      "D": "8,0 m.",
      "E": "9,5 m."
    },
    "resposta_correta": "A"
  },
  {
    "categoria_pergunta": "ciências da natureza",
    "texto_pergunta": "Uma agricultora, com a intenção de comercializar o milho recém-colhido, testou uma forma de preservar o sabor adocicado do seu produto. O melhor resultado foi obtido quando ela imergiu as espigas em água fervente durante alguns minutos e, em seguida, em água gelada. Com esse procedimento, parte da glicose do milho não foi transformada em amido, mantendo o seu sabor adocicado.\nUtilizando esse procedimento, o sabor foi conservado porque houve",
    "alternativas": {
      "A": "desnaturação enzimática pela alta temperatura.",
      "B": "conversão de nutrientes pela redução de temperatura.",
      "C": "degradação das reservas nutritivas pelo choque térmico.",
      "D": "impedimento da entrada de oxigênio pela fervura da água.",
      "E": "desidratação dos grãos por causa da alteração da temperatura."
    },
    "resposta_correta": "A"
  },
  {
    "categoria_pergunta": "matemática e suas tecnologias",
    "texto_pergunta": "Ao calcular a média de suas notas em 4 provas, um estudante dividiu, por engano, a soma das notas por 5. Com isso, a média obtida foi 1 unidade menor do que deveria ser, caso fosse calculada corretamente.\nO valor correto da média das notas desse estudante é",
    "alternativas": {
      "A": "4.",
      "B": "5.",
      "C": "6.",
      "D": "19.",
      "E": "21."
    },
    "resposta_correta": "B"
  },
  {
    "categoria_pergunta": "matemática e suas tecnologias",
    "texto_pergunta": "Um artesão utiliza dois tipos de componentes, X e Y, nos enfeites que produz. Ele sempre compra todos os componentes em uma mesma loja. O quadro apresenta os preços dos dois tipos de componentes nas lojas I e II.\nLojas Preços dos componentes (R$)\nX Y\nI 3,00 1,00\nII 2,00 4,00\nEle confeccionará enfeites formados por duas unidades do componente X e uma unidade do componente Y e efetuará a compra na loja que oferecer o menor valor total para a confecção de um enfeite.\nO artesão efetuará a compra na loja",
    "alternativas": {
      "A": "I, pois o valor é R$ 7,00.",
      "B": "I, pois o valor é R$ 4,00.",
      "C": "II, pois o valor é R$ 6,00.",
      "D": "I, pois anuncia o componente com o menor preço.",
      "E": "II, pois o componente X, que é o mais utilizado, tem menor preço."
    },
    "resposta_correta": "A"
  },
  {
    "categoria_pergunta": "matemática e suas tecnologias",
    "texto_pergunta": "João e Felipe participaram, na escola, de uma maratona de matemática na qual, durante uma semana, resolveram 200 questões cada. Nessa maratona, a porcentagem P de acertos de cada participante é convertida em um conceito:\nInsatisfatório: se $0 \\le P < 50$;\nRegular: se $50 \\le P < 60$;\nBom: se $60 \\le P < 75$;\nMuito bom: se $75 \\le P < 90$;\nExcelente: se $90 \\le P \\le 100$.\nJoão acertou 75% das questões da maratona e Felipe acertou 30% a menos que a quantidade de questões que João acertou.\nOs conceitos de João e Felipe foram, respectivamente,",
    "alternativas": {
      "A": "muito bom e bom.",
      "B": "muito bom e regular.",
      "C": "muito bom e insatisfatório.",
      "D": "bom e regular.",
      "E": "bom e insatisfatório."
    },
    "resposta_correta": "B"
  },
  {
    "categoria_pergunta": "matemática e suas tecnologias",
    "texto_pergunta": "Uma casa de shows terá um evento cujo custo total de produção é de R$ 34 350,00, sendo que comporta 500 pessoas. O preço do ingresso será de R$ 130,00 e, normalmente, 60% das pessoas adquirem meia-entrada, pagando R$ 65,00 pelo ingresso. Além do faturamento proveniente da venda de ingressos, a casa de shows vende, com 60% de lucro, bebidas e petiscos ao público no dia do evento.\nApós ter vendido todos os 500 ingressos, constatou-se que a quantidade de meias-entradas vendidas superou em 50% o que estava previsto, impactando o faturamento estimado com a venda de ingressos.\nNo dia do evento, decidiu-se manter o percentual de 60% de lucro sobre as bebidas e petiscos, pois todo o público que comprou ingresso compareceu ao show. Com isso, espera-se ter lucro de R$ 17 000,00 nesse evento.\nPara que se alcance o lucro esperado, o gasto médio por pessoa com bebidas e petiscos, em real, deverá ser de",
    "alternativas": {
      "A": "19,50.",
      "B": "28,80.",
      "C": "34,00.",
      "D": "52,00.",
      "E": "68,70."
    },
    "resposta_correta": "D"
  },
  {
    "categoria_pergunta": "matemática e suas tecnologias",
    "texto_pergunta": "Um fazendeiro pretende construir um galinheiro ocupando uma região plana de formato retangular, com lados de comprimentos $L$ metro e $C$ metro. Os lados serão cercados por telas de tipos diferentes. Nos lados de comprimento $L$ metro, será utilizada uma tela cujo metro linear custa $\\text{R\\$} 20,00$, enquanto, nos outros dois lados, uma que custa $\\text{R\\$} 15,00$. O fazendeiro quer gastar, no máximo, $\\text{R\\$} 6000,00$ na compra de toda a tela necessária para o galinheiro, e deseja que o galinheiro tenha a maior área possível.\nQual será a medida, em metro, do maior lado do galinheiro?",
    "alternativas": {
      "A": "85.",
      "B": "100.",
      "C": "175.",
      "D": "200.",
      "E": "350."
    },
    "resposta_correta": "B"
  }
]